{
    "levels": [
        {
            "name": "Gold",
            "image": "gold.png",
            "imageAlt": "gold medal",
            "dialog": "Premium access to all the Chamber of Commerce has to offer. For $300/month, benefits include company spotlights on the chamber website, 5 paid-for meals at chamber meetings, large print business name on news letters, full spread ad in mailouts, mailing and email lists, access to all Business Central facilities including AI marketing and financial simulators, private workspaces, private post-office box, and discounts at participating office supplies stores."
        },
        {
            "name": "Silver",
            "image": "silver.png",
            "imageAlt": "silver medal",
            "dialog": "Access to most benefits the Chamber of Commerce has to offer. For $150/month, benefits include company spotlights on the chamber website, 2 paid-for meals at chamber meetings, large print business name on news letters, half spread ad incmailouts, mailing and email lists, Business Central facilities including shared workspaces, private post-office box, and discounts at participating office supplies stores."
        },
        {
            "name": "Bronze",
            "image": "bronze.png",
            "imageAlt": "bronze medal",
            "dialog": "Access to benefits from the Chamber of Commerce. For $50/month, the benefits include company spotlights on the chamber website, 1 paid-for meal at chamber meetings, business name on news letters, an ad in mailouts, mailing and email lists Business Central facilities including shared workspaces, and discounts at participating office supplies stores."
        },
        {
            "name": "NP",
            "image": "np.png",
            "imageAlt": "hand holding a heart",
            "dialog": "TReserved for businesses registered as non-profit organizations. There is no cost with this membership. The benefits include company spotlights on the chamber website, 1 paid-for meal at chamber meetings, business name on news letters, an ad in mailouts, access to city email lists, Business Central facilities including shared workspaces, and discounts at participating office supplies stores."
        }
    ]
}